zombie-transform = {CAPITALIZE(THE($target))} перетворився на зомбі!
zombie-infection-greeting = Ви стали зомбі. Ваша мета - шукати живих і намагатися заразити їх. Працюйте разом з іншими зомбі, щоб здолати решту членів екіпажу.

zombie-generic = зомбі
zombie-name-prefix = Зомбовано {$target}
zombie-role-desc = Злісний мрець.
zombie-role-rules = Ви - антагоніст. Шукайте живих і кусайте їх, щоб заразити і перетворити на зомбі. Працюйте разом з іншими зомбі, щоб захопити станцію.

zombie-permadeath = Цього разу ви насправді мертві.
